brew 'git'
brew 'imagemagick'
brew 'redis'
brew 'postgresql'
brew 'postgis'
brew 'memcached'
brew 'sqlite'
brew 'freetds'
brew 'node'
brew 'nvm'
brew 'rbenv'
brew 'ruby-build'
brew 'rbenv-default-gems'
brew 'rbenv-gemset'
brew 'rbenv-binstubs'
brew 'zsh-completions'
brew 'ssh-copy-id'
brew 'siege'
brew 'p7zip'

cask 'google-chrome'
cask 'vlc'
cask 'virtualbox'
cask 'github'
cask 'firefox'
cask 'slack'
cask 'spotify'
cask 'spectacle'
cask 'visual-studio-code'
cask 'chromedriver'
