tap "heroku/brew"
tap "homebrew/brewdler"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "awscli"
brew "git"
brew "nvm"
brew "postgresql", restart_service: true
brew "postgis"
brew "rclone"
brew "redis", restart_service: true
brew "siege"
brew "ssh-copy-id", link: true
brew "tfenv"
brew "watchman"
brew "yarn"
brew "yq"
brew "zsh-completions"

cask "chromedriver"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "keepassxc"
cask "ngrok"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "obsidian"
