brew 'git'
brew 'imagemagick'
brew 'redis'
brew 'postgresql'
brew 'postgis'
brew 'mongodb'
brew 'memcached'
brew 'node'
brew 'phantomjs'
brew 'heroku-toolbelt'
brew 'rbenv'
brew 'ruby-build'
brew 'pow'
brew 'rbenv-default-gems'
brew 'rbenv-gemset'
brew 'rbenv-binstubs'
brew 'rbenv-gem-rehash'
brew 'zsh-completions'
brew 'ssh-copy-id'
brew 'mysql'
brew 'python'
brew 'freetds'
brew 'siege'

cask 'dropbox'
cask 'google-chrome'
cask 'vlc'
cask 'virtualbox'
cask 'github'
cask 'skype'
cask 'atom'
cask 'slate'
cask 'skitch'
cask 'evernote'
cask 'firefox'
cask 'toad'
cask 'sequel-pro'
cask 'slack'
cask 'spotify'
